@extends('layouts.app')

@section('title-block')Страница про нас@endsection

@section('content')
    <h1>Страница про нас</h1>
    <p>Как принято считать, активно развивающиеся страны третьего мира, инициированные исключительно синтетически, ограничены исключительно образом мышления. Современные технологии достигли такого уровня, что дальнейшее развитие различных форм деятельности требует от нас анализа укрепления моральных ценностей. Но базовые сценарии поведения пользователей представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.</p>
@endsection
