@extends('layouts.app')

@section('title-block')Главная страница@endsection

@section('content')
    <h1>Главная страница</h1>
    <p>Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности предполагает независимые способы реализации экспериментов, поражающих по своей масштабности и грандиозности. Но внедрение современных методик играет определяющее значение для как самодостаточных, так и внешне зависимых концептуальных решений. Сложно сказать, почему явные признаки победы институционализации призваны к ответу.</p>
@endsection

@section('aside')
    @parent
    <p>Дополнительный текст</p>
@endsection

